[
  {
    "title": "À l’approche de l’été, le réchauffement climatique inquiète les Français",
    "quote": "Plus de 90% des personnes interrogées pour une étude Ifop témoignent d’une intensification des événements extrêmes dans leur région.",
    "url": "https://www.lefigaro.fr/sciences/a-l-approche-de-l-ete-le-rechauffement-climatique-inquiete-les-francais-20230606",
    "publishedAt": "2023-06-06",
    "publishedBy": "Le Figaro",
    "categoryId": "climate"
  },
  {
    "title": "Costa rica : l'exceptionnelle \"forêt de nuages\" se dissipe",
    "quote": "La \"forêt de nuages\" de Monteverde, au centre du Costa Rica, ne sera bientôt plus digne de ce nom : le changement climatique menace cet écosystème unique, et sa faune et sa flore sont confrontées à un avenir incertain sous un ciel d'un bleu éclatant.",
    "url": "https://www.france24.com/fr/vid%C3%A9o/20230605-costa-rica-l-exceptionnelle-for%C3%AAt-de-nuages-se-dissipe",
    "publishedAt": "2023-06-05",
    "publishedBy": "France 24",
    "categoryId": "biodiversity"
  },
  {
    "title": "Pérou : une possible réouverture de la fonderie de La Oroya fait craindre pour la santé publique",
    "quote": "Au Pérou, la réactivation d'une fonderie alimente un vif débat à La Oroya. Cette ville de 33 000 habitants est l’ancienne capitale de la métallurgie d’Amérique du Sud. C'était aussi l’une des villes les plus polluées au monde. Fermé en 2009, le complexe métallurgique a trouvé des repreneurs l’an dernier : 1 270 anciens travailleurs devenus actionnaires. Ils comptent relancer l’activité. Entre rêve de prospérité et craintes d’un retour de la pollution, les habitants de La Oroya se déchirent.",
    "url": "https://www.france24.com/fr/%C3%A9missions/focus/20230605-p%C3%A9rou-une-possible-r%C3%A9ouverture-de-la-fonderie-de-la-oroya-fait-craindre-pour-la-sant%C3%A9-publique",
    "publishedAt": "2023-06-05",
    "publishedBy": "France 24",
    "categoryId": "environment"
  },
  {
    "title": "Pollution métallurgique au Pérou : la fonderie de la Oroya suscite des inquiétudes",
    "quote": "Au Pérou, dans Altiplano, la plus haute région habitée au monde après le plateau tibétain se tient Oroya, 3 750 mètres d'altitude. C'est l'ancienne capitale de la métallurgie d’Amérique du Sud, longtemps l'un des endroits les plus pollués de la planète. Aujourd'hui, Oroya espère relancer son passé industriel à l'arrêt depuis 2009 mais pas au prix de la santé de ses habitants.",
    "url": "https://www.france24.com/fr/vid%C3%A9o/20230605-pollution-m%C3%A9tallurgique-au-p%C3%A9rou-la-fonderie-de-la-oroya-suscite-des-inqui%C3%A9tudes",
    "publishedAt": "2023-06-05",
    "publishedBy": "France 24",
    "categoryId": "environment"
  },
  {
    "title": "L'addiction mondiale au plastique et ses conséquences, en dix chiffres",
    "quote": "Alors qu'une deuxième session de négociations s'est conclue vendredi à Paris pour avancer vers un traité international contre la pollution plastique, la Journée mondiale de l'environnement, lundi, est largement consacrée à ce fléau omniprésent dans notre quotidien. France 24 revient en dix chiffres sur l'ampleur de ce phénomène et ses conséquences.",
    "url": "https://www.france24.com/fr/plan%C3%A8te/20230605-l-addiction-mondiale-au-plastique-et-ses-cons%C3%A9quences-en-dix-chiffres",
    "publishedAt": "2023-06-05",
    "publishedBy": "France 24",
    "categoryId": "environment"
  },
  {
    "title": "Climat : la France a-t-elle vraiment interdit des vols intérieurs ?",
    "quote": "L’impact sur le réchauffement climatique de l’interdiction de trois vols intérieurs par le gouvernement est jugé minime par les associations et experts du climat.",
    "url": "https://www.lemonde.fr/chaleur-humaine/article/2023/06/04/climat-la-france-a-t-elle-vraiment-interdit-des-vols-interieurs_6176130_6125299.html",
    "publishedAt": "2023-06-04",
    "publishedBy": "Le Monde",
    "categoryId": "climate"
  },
  {
    "title": "Construction bas carbone : « des réglementations en contradiction avec la transition écologique »",
    "quote": "Alors qu’un projet d’arrêté sur la réglementation incendie dans le secteur du bâtiment met en péril la construction bas carbone, plus de 600 élus, architectes, promoteurs et bailleurs pointent les contradictions de l’Etat dans l’atteinte de ses objectifs en matière de transition écologique.",
    "url": "https://www.lemonde.fr/idees/article/2023/06/04/construction-bas-carbone-des-reglementations-en-contradiction-avec-la-transition-ecologique_6176110_3232.html",
    "publishedAt": "2023-06-04",
    "publishedBy": "Le Monde",
    "categoryId": "environment"
  },
  {
    "title": "En Chine, les bactéries et les virus libérés par la fonte des glaciers inquiètent les scientifiques",
    "quote": "Dans les montagnes de l’Himalaya, des scientifiques chinois s’intéressent de très près à la fonte des glaciers provoquée par le réchauffement climatique.",
    "url": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/en-chine-les-bacteries-et-les-virus-liberes-par-la-fonte-des-glaciers-inquietent-les-scientifiques_5838446.html",
    "publishedAt": "2023-06-04",
    "publishedBy": "France Info",
    "categoryId": "climate"
  },
  {
    "title": "Environnement : comment les pesticides menacent la biodiversité",
    "quote": "En France, un tiers des oiseaux ont disparu en campagne. Dans les Deux-Sèvres, des scientifiques comparent depuis 30 ans les conséquences des différentes pratiques agricoles.",
    "url": "https://www.francetvinfo.fr/monde/environnement/pesticides/environnement-comment-les-pesticides-menacent-la-biodiversite_5866130.html",
    "publishedAt": "2023-06-03",
    "publishedBy": "France Info",
    "categoryId": "biodiversity"
  },
  {
    "title": "Alimentation : les Français aiment toujours autant la viande",
    "quote": "La question de l'impact de la viande sur les objectifs de neutralité carbone est un sujet sensible. Où en est la consommation des Français ? Décryptage.",
    "url": "https://www.francetvinfo.fr/sante/alimentation/alimentation-les-francais-aiment-toujours-autant-la-viande_5866091.html",
    "publishedAt": "2023-06-03",
    "publishedBy": "France Info",
    "categoryId": "agriculture"
  },
  {
    "title": "« La dette, une simple convention sociale, est perçue comme plus dangereuse que la détérioration irréversible des conditions de vie sur Terre »",
    "quote": "Rendu le 22 mai, le rapport de Jean Pisani-Ferry et Selma Mahfouz suggère de recourir à l’impôt et à l’endettement public pour engager l’action climatique. Des recommandations rejetées par le gouvernement au nom d’une orthodoxie économique datée, estime Stéphane Foucart, journaliste au « Monde », dans sa chronique.",
    "url": "https://www.lemonde.fr/idees/article/2023/06/03/la-dette-une-simple-convention-sociale-est-percue-comme-plus-dangereuse-que-la-deterioration-irreversible-des-conditions-de-vie-sur-terre_6176045_3232.html",
    "publishedAt": "2023-06-03",
    "publishedBy": "Le Monde",
    "categoryId": "climate"
  },
  {
    "title": "Au Brésil, des terres de l’Amazonie à vendre sur Facebook",
    "quote": "En poursuivant le travail du journaliste britannique Dom Phillips, assassiné en juin 2022, le consortium Forbidden Stories et ses médias partenaires dévoilent un système organisé d’accaparement des terres. A sa tête : un puissant propriétaire déjà mis en cause dans de gigantesques incendies qui ont ravagé l’Amazonie en 2019.",
    "url": "https://www.lemonde.fr/planete/article/2023/06/03/au-bresil-des-terres-de-l-amazonie-a-vendre-sur-facebook_6176034_3244.html",
    "publishedAt": "2023-06-03",
    "publishedBy": "Le Monde",
    "categoryId": "agriculture"
  },
  {
    "title": "De l’Amazonie à l’Europe, la filière brésilienne du bœuf continue d’exporter de la viande liée à la déforestation",
    "quote": "Le consortium de journalistes Forbidden Stories a poursuivi l’enquête du reporter Dom Phillips, assassiné en Amazonie brésilienne il y a un an, sur le rôle des multinationales de la viande dans la déforestation.",
    "url": "https://www.lemonde.fr/planete/article/2023/06/02/de-l-amazonie-a-l-europe-la-filiere-du-b-uf-continue-d-exporter-de-la-viande-liee-a-la-deforestation_6175899_3244.html",
    "publishedAt": "2023-06-02",
    "publishedBy": "Le Monde",
    "categoryId": "agriculture"
  },
  {
    "title": "S-métolachlore : l'autorisation de mise sur le marché de l'herbicide prolongée par la Commission européenne",
    "quote": "L'herbicide est utilisé principalement pour la culture du tournesol, du soja ou de la betterave. Selon l'Anses, des dérivés de ce pesticide ont été détectés au-delà des limites autorisées dans des eaux souterraines.",
    "url": "https://www.francetvinfo.fr/monde/environnement/pesticides/s-metolachlore-l-autorisation-de-mise-sur-le-marche-de-l-herbicide-prolongee-par-la-commission-europeenne_5863343.html",
    "publishedAt": "2023-06-02",
    "publishedBy": "France Info",
    "categoryId": "agriculture"
  },
  {
    "title": "Lutte contre la pollution plastique : \"Nous ne nous en sortirons pas par le recyclage\"",
    "quote": "La deuxième session de discussions visant à aboutir à un traité international sur la pollution plastique s'est ouverte cette semaine à Paris. Le recyclage est souvent présenté comme une solution pour réduire ces déchets, mais des études récentes montrent que le processus présente ses propres risques et qu'il ne peut compenser l'explosion de la production plastique.",
    "url": "https://www.france24.com/fr/plan%C3%A8te/20230601-lutte-contre-la-pollution-plastique-nous-ne-nous-en-sortirons-pas-par-le-recyclage",
    "publishedAt": "2023-06-02",
    "publishedBy": "France 24",
    "categoryId": "environment"
  },
  {
    "title": "Les monumentales tortues luths de Guyane, un trésor en sursis",
    "quote": "Dans les années 1990, les plages guyanaises étaient de loin le premier site mondial de ponte de cette reine des mers. Des dizaines de milliers d’individus venaient déposer leurs œufs entre avril et juillet. Elles ne sont plus que quelques centaines.",
    "url": "https://www.lefigaro.fr/sciences/les-monumentales-tortues-luths-de-guyane-un-tresor-en-sursis-20230601",
    "publishedAt": "2023-06-02",
    "publishedBy": "Le Figaro",
    "categoryId": "biodiversity"
  },
  {
    "title": "« Justice pour le vivant » : la rapporteuse publique reconnaît des « fautes » de l’Etat dans la protection de la biodiversité",
    "quote": "Cinq organisations accusent le gouvernement d’être responsable de défaillances dans le processus d’autorisation et de mise sur le marché des pesticides.",
    "url": "https://www.lemonde.fr/planete/article/2023/06/01/justice-pour-le-vivant-la-rapporteuse-publique-reconnait-des-fautes-de-l-etat-dans-la-protection-de-la-biodiversite_6175797_3244.html",
    "publishedAt": "2023-06-01",
    "publishedBy": "Le Monde",
    "categoryId": "biodiversity"
  },
  {
    "title": "Un Français consomme deux fois plus de viande que la moyenne mondiale",
    "quote": "Avec 84,9 kilogrammes équivalent carcasse consommés par habitant en 2022, la consommation française se situe dans la moyenne européenne.",
    "url": "https://www.lemonde.fr/planete/article/2023/06/01/un-francais-consomme-deux-fois-plus-de-viande-que-la-moyenne-mondiale_6175784_3244.html",
    "publishedAt": "2023-06-01",
    "publishedBy": "Le Monde",
    "categoryId": "agriculture"
  },
  {
    "title": "Pesticides : plusieurs fabricants, dont Bayer et Syngenta, n'ont pas transmis à l'UE des études sur la toxicité de leurs produits",
    "quote": "Les entreprises pointées du doigt assurent, elles, avoir respecté leurs obligations réglementaires.",
    "url": "https://www.francetvinfo.fr/monde/environnement/pesticides/pesticides-des-fabricants-n-ont-pas-transmis-a-l-union-europeenne-des-etudes-sur-leur-toxicite_5861483.html",
    "publishedAt": "2023-06-01",
    "publishedBy": "France Info",
    "categoryId": "agriculture"
  },
  {
    "title": "Pollution : où en est l'interdiction des emballages plastiques pour les fruits et légumes ?",
    "quote": "Alors que les négociations pour un traité international contre la pollution plastique se terminent vendredi, l'interdiction de la plupart des emballages de fruits et légumes prise en janvier 2022 par le gouvernement français est toujours bloquée.",
    "url": "https://www.francetvinfo.fr/monde/environnement/pollution-ou-en-est-l-interdiction-des-emballages-plastiques-pour-les-fruits-et-legumes_5861243.html",
    "publishedAt": "2023-06-01",
    "publishedBy": "France Info",
    "categoryId": "environment"
  },
  {
    "title": "Pourquoi la consommation de viande ne baisse plus en France depuis dix ans",
    "quote": "Depuis 2013, la consommation individuelle de viande a augmenté de 3 %, avec une hausse notable pour la volaille. La France s’est pourtant engagée, par l’objectif de neutralité carbone, à la réduire fortement.",
    "url": "https://www.lemonde.fr/planete/article/2023/06/01/pourquoi-la-consommation-de-viande-ne-baisse-plus-en-france-depuis-dix-ans_6175735_3244.html",
    "publishedAt": "2023-06-01",
    "publishedBy": "Le Monde",
    "categoryId": "agriculture"
  },
  {
    "title": "Des géants des pesticides accusés d’avoir dissimulé la toxicité de leurs produits pour le cerveau en développement",
    "quote": "Selon une étude publiée jeudi, plusieurs fabricants ont soustrait aux autorités européennes des résultats de tests qui mettaient notamment en évidence les effets délétères de leurs substances sur des animaux de laboratoire exposés in utero.",
    "url": "https://www.lemonde.fr/planete/article/2023/06/01/des-geants-des-pesticides-accuses-d-avoir-dissimule-la-toxicite-de-leurs-produits-pour-le-cerveau-en-developpement_6175659_3244.html",
    "publishedAt": "2023-06-01",
    "publishedBy": "Le Monde",
    "categoryId": "agriculture"
  }
]
