[
  {
    "title": "Polluants éternels: un rapport recommande à l'État d'agir «sans tarder»",
    "quote": "L'inspection générale de l'environnement et du développement durable pointe de sérieuses lacunes dans la surveillance de ces substances toxiques.",
    "url": "https://www.lefigaro.fr/sciences/polluants-eternels-un-rapport-recommande-a-l-etat-d-agir-sans-tarder-20230414",
    "publishedAt": "2023-04-14",
    "publishedBy": "Le Figaro",
    "categoryId": "environment"
  },
  {
    "title": "Déclin catastrophique des insectes : faut-il s’inquiéter ?",
    "quote": "La Terre va-t-elle devenir “silencieuse” ? C’est l’alerte que donne le biologiste britannique Dave Goulson dans son livre sur la disparition des insectes qui vient de paraître en français. Explications avec la chronique “1 planète, des solutions” réalisée par NOWU en partenariat avec France Info.",
    "url": "https://www.francetvinfo.fr/monde/environnement/biodiversite/video-declin-catastrophique-des-insectes-faut-il-s-inquieter_5770379.html",
    "publishedAt": "2023-04-14",
    "publishedBy": "France Info",
    "categoryId": "biodiversity"
  },
  {
    "title": "Au Brésil, Greenpeace accuse Hyundai d'être complice de l'orpaillage illégal en Amazonie",
    "quote": "Le constructeur automobile sud-coréen fournit des pelleteuses aux orpailleurs illégaux, des machines qui facilitent considérablement le travail de ces chercheurs d'or au détriment de la forêt amazonienne.",
    "url": "https://www.francetvinfo.fr/replay-radio/en-direct-du-monde/au-bresil-greenpeace-accuse-hyundai-d-etre-complice-de-l-orpaillage-illegal-en-amazonie_5742611.html",
    "publishedAt": "2023-04-14",
    "publishedBy": "France Info",
    "categoryId": "environment"
  },
  {
    "title": "Les nappes phréatiques dans une situation «inquiétante» alors que se termine la recharge",
    "quote": "75 % des nappes souterraines restent sous les normales mensuelles, selon les scientifiques du Bureau de recherches géologiques et minières, qui anticipent un été à haut risque.",
    "url": "https://www.lefigaro.fr/sciences/les-nappes-phreatiques-dans-une-situation-inquietante-alors-que-se-termine-la-recharge-20230413",
    "publishedAt": "2023-04-13",
    "publishedBy": "Le Figaro",
    "categoryId": "resources"
  },
  {
    "title": "En Tunisie, une sécheresse inédite étouffe l’agriculture",
    "quote": "\"Cette année ce sera zéro. On ne va rien produire, ni foin ni blé ni légumineux. Il n'y aura rien\". Alarmé, l'agriculteur tunisien Tahar Chaouachi est obligé de laisser ses champs en jachère à Medjez el Bab dans le nord-ouest de la Tunisie, en raison d'une sécheresse inédite.",
    "url": "https://www.france24.com/fr/vid%C3%A9o/20230413-en-tunisie-une-s%C3%A9cheresse-in%C3%A9dite-%C3%A9touffe-l-agriculture",
    "publishedAt": "2023-04-13",
    "publishedBy": "France 24",
    "categoryId": "agriculture"
  },
  {
    "title": "Un «risque avéré» de sécheresse cet été",
    "quote": "Le mois de mars n'aura pas suffi à combler l'important déficit des nappes phréatiques françaises. Le Bureau de recherches géologiques et minières annonce que 75% d'entre elles «affichent des niveaux bas à très bas».",
    "url": "https://www.lefigaro.fr/sciences/risque-avere-de-secheresse-cet-ete-pour-plusieurs-regions-en-france-20230413",
    "publishedAt": "2023-04-13",
    "publishedBy": "Le Figaro",
    "categoryId": "resources"
  },
  {
    "title": "L'Espagne frappée par un pic de chaleur particulièrement long et précoce",
    "quote": "L'Espagne est confrontée à une sécheresse due à un manque de précipitations couplé à des pics de température à 34°C dans le sud du pays. Plusieurs incendies se sont déjà déclarés en mars.",
    "url": "https://www.lefigaro.fr/sciences/des-ouragans-frapperont-plus-longtemps-les-cotes-americaines-20230411",
    "publishedAt": "2023-04-12",
    "publishedBy": "Le Figaro",
    "categoryId": "climate"
  },
  {
    "title": "Pourquoi les côtes américaines seront plus frappées par les ouragans",
    "quote": "Avec le réchauffement, ces phénomènes météorologiques extrêmes devraient provoquer davantage de dommages.",
    "url": "https://www.lefigaro.fr/sciences/des-ouragans-frapperont-plus-longtemps-les-cotes-americaines-20230411",
    "publishedAt": "2023-04-11",
    "publishedBy": "Le Figaro",
    "categoryId": "climate"
  },
  {
    "title": "Sortie du charbon : un bilan 2022 encourageant… mais plombé par la Chine",
    "quote": "Malgré la crise énergétique, le déclin du charbon se poursuit partout dans le monde en 2022, selon le nouveau rapport de l'ONG Global Energy Monitor. Partout, sauf en Chine, où les projets d'installation de nouvelles centrales sont en pleine croissance.",
    "url": "https://www.france24.com/fr/plan%C3%A8te/20230408-sortie-du-charbon-un-bilan-2022-encourageant-mais-plomb%C3%A9-par-la-chine",
    "publishedAt": "2023-04-08",
    "publishedBy": "France 24",
    "categoryId": "energy"
  },
  {
    "title": "Biodiversité : près de 300 espèces d’araignées sont exposées à un risque d’extinction en France",
    "quote": "Et c’est loin d'être anodin car ces petites bêtes, souvent mal aimées, nous rendent de grands services écologiques. Elles absorbent les nuisibles et nous renseignent sur la qualité d'un écosystème.",
    "url": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/biodiversite-pres-de-300-especes-d-araignees-sont-exposees-a-un-risque-d-extinction-en-france_5728643.html",
    "publishedAt": "2023-04-07",
    "publishedBy": "France Info",
    "categoryId": "biodiversity"
  },
  {
    "title": "France : 1/3 d’eau potable contaminée par un pesticide",
    "quote": "Suite à un rapport de l’Anses publié ce jeudi, un tiers de l’eau potable en France est contaminée par des résidus de chlorothalonil, un pesticide interdit en Europe depuis 2019. Selon François Veillerette, directeur et porte-parole de l’association Générations Futures, invité de France 24, \"il faut tout de suite stopper, retirer du marché les molécules qui sont encore autorisées pour qu’on arrête la dégradation de la ressource en eau. Après il faut aider l’agriculture à aller vers des méthodes moins dépendantes de ses pesticides.\"",
    "url": "https://www.france24.com/fr/vid%C3%A9o/20230406-france-1-3-d-eau-potable-contamin%C3%A9e-par-un-pesticide",
    "publishedAt": "2023-04-06",
    "publishedBy": "France 24",
    "categoryId": "resources"
  },
  {
    "title": "En France, l'eau potable largement contaminée par des résidus d'un fongicide interdit",
    "quote": "Selon un rapport de l'Agence nationale de sécurité sanitaire, publié jeudi, l'eau potable distribuée en France serait largement contaminée par le métabolite du chlorothalonil R471811, un fongicide interdit en France depuis 2020. Il s'agit du métabolite le plus fréquemment retrouvé et conduit à des dépassements de la limite de qualité dans plus d’un prélèvement sur trois.",
    "url": "https://www.france24.com/fr/france/20230406-en-france-l-eau-potable-largement-contamin%C3%A9e-par-des-r%C3%A9sidus-d-un-fongicide-interdit",
    "publishedAt": "2023-04-06",
    "publishedBy": "France 24",
    "categoryId": "resources"
  },
  {
    "title": "L'eau potable contaminée par un pesticide interdit depuis 2020",
    "quote": "Dans un rapport, l'Anses constate qu'«un prélèvement sur deux» réalisés dans toute la France révèle la présence de résidus issus du chlorothalonil. «Pas de risque sanitaire», assure le gouvernement.",
    "url": "https://www.lefigaro.fr/sciences/l-eau-potable-contaminee-par-un-pesticide-interdit-depuis-2020-20230406",
    "publishedAt": "2023-04-06",
    "publishedBy": "Le Figaro",
    "categoryId": "resources"
  },
  {
    "title": "Pêche : les chaluts devraient rester autorisés dans les aires marines protégées jusqu’en 2030",
    "quote": "Les pêcheurs ont obtenu de la Commission européenne des garanties, lundi 3 avril. Il n’y aura pas de plan européen pour interdire à terme la pêche de fond dans les aires marines protégées.",
    "url": "https://www.francetvinfo.fr/monde/environnement/biodiversite/peche-les-chaluts-devraient-rester-autorises-dans-les-aires-marines-protegees-jusqu-en-2030_5750267.html",
    "publishedAt": "2023-04-03",
    "publishedBy": "France Info",
    "categoryId": "biodiversity"
  },
  {
    "title": "Pêche : les chalutiers pourront continuer à se rendre dans les aires marines protégées",
    "quote": "Les pêcheurs ont repris la mer, lundi 3 avril, après plusieurs jours de blocages. Bruxelles n'interdira finalement pas la pêche de fond dans les aires marines protégées.",
    "url": "https://www.francetvinfo.fr/monde/environnement/biodiversite/peche-les-chalutiers-pourront-continuer-a-se-rendre-dans-les-aires-marines-protegees_5750234.html",
    "publishedAt": "2023-04-03",
    "publishedBy": "France Info",
    "categoryId": "biodiversity"
  },
  {
    "title": "Union européenne : il n'y aura pas d'interdiction de la pêche de fond dans les aires protégées",
    "quote": "Alors qu'une recommandation européenne suscitait la colère des pêcheurs français, la Commission européenne a assuré, dimanche 2 avril, que la pêche de fond dans les aires marines protégées ne serait pas interdite.",
    "url": "https://www.francetvinfo.fr/monde/europe/union-europeenne/union-europeenne-il-n-y-aura-pas-d-interdiction-de-la-peche-de-fond-dans-les-aires-protegees_5749610.html",
    "publishedAt": "2023-04-03",
    "publishedBy": "France Info",
    "categoryId": "biodiversity"
  }
]
